<div class="page">
	<div class="row pad-tb shadow">
	<!--page content-->
		<div class="twelve columns">
			<ul class="about_list pad-left-big" id="js-tab">
				<li class="active" data-target="1">
					<a>О нашем сервисе</a>
				</li>
				<li data-target="2">
					<a>Часто задаваемые вопросы</a>
				</li>
				<li data-target="3">
					<a>Пользовательское соглашение</a>
				</li>
			</ul>
			<hr class="hr-dashed line-before">
		</div>

		<div class="block" id="js-tab-content-1">
			<div class="twelve columns">
				<p class="field">
					Оформить заказ через онлайн сервис поиска автозапчастей - это эффективный метод подыскать нужную деталь как для иномарок, 
					отечественных авто так и для других видов техники за считанные минуты Создать заявку на поиск запчастей теперь стало намного
					проще. Вам нужно лишь заполнить небольшую форму, указав при этом название автозапчасти, тип, марку, модель Вашего 
					автомобиля и, конечно же, контактные данные, чтобы продавцы могли тотчас связаться с Вами. Система поиска быстро проверит 
					Ваш заказ и уведомит сотни компаний автозапчастей, которые зарегистрированы на нашем сервисе. Таким образом, Вам у вас больше 
					нет необходимости тратить время на походы по авторынкам или магазинам запчастей, авторазборкам или же на телефонные звонки,
					с целью найти нужные комплектующие. После отправки запроса продавцы самостоятельно перезвонят вам и предложат цены на
					запчасти и условия продажи. На основании всех предложений Вам остается только выбрать самый подходящий вариант покупки.
					Таким образом решение проблемы касательно быстрого поиска авто запчастей станет для Вас всего лишь минутным делом.
					С нами Вы экономите время и деньги. Убедитесь сами!
				</p>
				<h4 class="pad-left-big font-gray-bold">Хотите быстро продать запчасти?</h4>
				<p class="field">
					Если Вы не знаете где продать Запчасти, то оналайн Сервис Поиска Запчастей поможет Вам решить даную проблему.
					Вам достаточно зарегистрироваться на нашем сервисе и получать сотни заявок от клиентов на разные типы, марки, 
					модели техники с разных регионов Казахстана. Удобная система фильтров отбра поступивших заказов поможет Вам
					точно настроить критерии по которым будут поступать заявки на покупку необходимых запчастей.
				</p>
				<img src="<?php echo base_url();?>/images/reg-1.gif" class="center">
				<p class="field">
					Теперь Вам достаточно ответить или связаться с клиентом относительно сделанной им заявки и продать заказанные запчасти.
					Наш сервис  <a href="<?php echo base_url();?>">gaika.kz</a> - сделает Ваш бизнес еще прибыльным!
					Не теряйте время. Желаем Вам успешных продаж, оставайтесь с нами!
				</p>
				<h4 class="pad-left-big font-gray-bold">Ищете неоходимую запчасть?</h4>
				<p class="field">
					Если Вы ищете необходимые Запчасти, то наш оналайн сервис Поиска Запчастей и комплектующих к разным типам, маркам, 
					моделям легковых, грузовых авто, микроавтобусов, автобусов, спецтехники, мототехники дает возможность за считаные 
					минуту найти и подобрать по выгодной для Вас цене нужную деталь.
					<br>
					Принцип работы <a href="<?php echo base_url();?>">gaika.kz</a> максимально прост и удобен: все, что Вам необходимо - это оставить запрос на нужную запчасть
					и взамен получить сотни предложений от разных поставщиков запчастей. 
					<br>
					Каждую минуту продавцы автозапчастей предлагают 
					клиентам разные детали, комплектующие к разнообразным видам техники, поэтому Ваш оставленый запрос обязательно не
					останеться без внимания и Вы получите то что искали.
				</p>
				<img src="<?php echo base_url();?>/images/reg-2.gif" class="center">
				<p class="field">
					Сервис поиска <a href="<?php echo base_url();?>">gaika.kz</a> - экономит Ваше время и деньги!
					Желаем Вам успешных поисков, оставайтесь с нами!
				</p>
			</div>
			<hr class="hr-dashed">
			<div class="twelve columns line-before-big">
				<h4 class="pad-left-big font-gray-bold line-after">
					Мы на карте!
				</h4>
				<!-- Этот блок кода нужно вставить в ту часть страницы, где вы хотите разместить карту (начало) -->
				<div id="ymaps-map-id_135227103383376155115" style="width: 100%; height: 350px;"></div>
				<div style="width: 450px; text-align: right;"><a href="http://api.yandex.ru/maps/tools/constructor/index.xml" target="_blank" style="color: #1A3DC1; font: 13px Arial, Helvetica, sans-serif;">Создано с помощью инструментов Яндекс.Карт</a></div>
				<script type="text/javascript">function fid_135227103383376155115(ymaps) {var map = new ymaps.Map("ymaps-map-id_135227103383376155115", {center: [76.94618174314168, 43.257488403010285], zoom: 17, type: "yandex#map"});map.controls.add("zoomControl").add("mapTools").add(new ymaps.control.TypeSelector(["yandex#map", "yandex#satellite", "yandex#hybrid", "yandex#publicMap"]));map.geoObjects.add(new ymaps.Placemark([76.94585576536122, 43.25763817606758], {balloonContent: "Офис Gaika.kz"}, {preset: "twirl#darkorangeDotIcon"}));};</script>
				<script type="text/javascript" src="http://api-maps.yandex.ru/2.0-stable/?lang=ru-RU&coordorder=longlat&load=package.full&wizard=constructor&onload=fid_135227103383376155115"></script>
				<!-- Этот блок кода нужно вставить в ту часть страницы, где вы хотите разместить карту (конец) -->
			</div>
		</div>
		
		<div class="hide" id="js-tab-content-2">
			Контент для часто задаваемых вопросов	
		</div>
		
		<div class="hide" id="js-tab-content-3">
			Пользовательское соглашение
		</div>
			
	<!--end of page content-->
	</div>
</div>
